Repository: Ant-cpu/The-Chronicles-Of-Myrtana-Archolos.-Ukrainian-translation
Catalog: ArcholosOmegaT/omegat/project_save.tmx
Source language: ru_ru
Languages: uk

source: Архолос, как славная и гордая часть нашего могущественного королевства, с радостью приветствует всех соотечественников, которые ищут у нас безопасности и спокойствия.
uk: Архолос, як славна і горда частина нашого могутнього королівства, з радістю вітає всіх співвітчизників, які шукають у нас безпеки та спокою.

source: Аск
uk: Аске

source: Астрономия
uk: Астрономія

source: Атака влево
uk: Атака вліво

source: Аустерия Эрнесто – Постоялый двор
uk: Аустерія Ернесто – Готель

source: БОЕВЫЕ НАВЫКИ
uk: БОЙОВІ НАВИЧКИ

source: Бални
uk: Балні

source: Банщик
uk: Лазник

source: Барри
uk: Баррі

source: Бастиан
uk: Бастіан

source: Бевин
uk: Бевін

source: Бегите к казармам, дорога безопасна.
uk: Біжіть до казарм, шлях безпечний.

source: Бегун Марвин?
uk: Провідник Марвін?

source: Бедный крестьянин
uk: Бідний фермер

source: Бедняк
uk: Бідняк

source: Беднячка
uk: Біднячка

source: Беженец
uk: Біженець

source: Беженка
uk: Біженка

source: Без гильдии
uk: Без гільдії

source: Бездомный
uk: Безхатько

source: Берегитесь, ибо глупый и ленивый человек будет изгнан в землю вечной тьмы.
uk: Бережіться, бо дурна і лінива людина буде вигнана в землі вічної темряви.

source: Берите её, пока не разобрали!
uk: Беріть її, доки не розібрали!

source: Берите, пока не разобрали!
uk: Беріть, доки не розібрали!

source: Беспокойный зверь
uk: Тривожний звір

source: Беспутные жители города Архолос...
uk: Безпутні жителі міста Архолос...

source: Бешеный Сын Волка
uk: Скажений Вовчий Син

source: Библиотека
uk: Бібліотека

source: Битва за город была выиграна, а Ульрик и Волкер остановлены.
uk: Битва за місто була виграна. Ульрік і Волкер були зупинені.

source: Благословенны те, кто вступил в союз со Священным Пламенем, ибо их жизнь навеки едина с Огнём.
uk: Благословенні ті, хто вступив у союз зі Священним Полум'ям, бо їхнє життя навіки єдине з Вогнем.

source: Бладвин
uk: Бладвін

source: Блуждающий огонёк
uk: Примарний вогник

source: Бог Тьмы будет повержен и больше никогда не ступит сюда.
uk: Бог Темряви буде переможений і більше ніколи не ступить сюди.

source: Богатая жила
uk: Багате родовище

source: Богомол-воин
uk: Богомол-воїн

source: Бодовин
uk: Бодовін

source: Боевой клинок орков
uk: Вкритий рудою полуторний меч

source: Боевой маг-нежить
uk: Бойовий маг-нечисть

source: Болотная крыса
uk: Болотний щур

source: Болотный голем
uk: Болотний голем

source: Болотный зомби
uk: Болотний зомбі

source: Болотный тролль
uk: Болотний троль

source: Болотный трутень
uk: Болотний трутень

source: Болотожор
uk: Болотожер

source: Больная крыса
uk: Хворий щур

source: Больной падальщик
uk: Хворий падальник

source: Больные крысы
uk: Хворі щурі

source: Большая огненная буря
uk: Велика Вогняна Буря

source: Больше ни шагу.
uk: Більше ні кроку.

source: Больше никакой коррупции!
uk: Більше ніякої корупції!

source: Больше ничего нет.
uk: Нічого не залишилося.

source: Большинство наёмников Ростовщика разбрелось по разным частям острова, а оставшиеся Сыны Волка предприняли последнюю яростную атаку на ратушу, чтобы вернуть своего лидера.
uk: Більшість найманців Лихваря розсіялися по різних частинах острова, а Сини Вовка, які залишися, почали останній шалений штурм ратуші, щоб відбити свого лідера.

source: Большое спасибо.
uk: Дуже дякую.

source: Большой куст винограда
uk: Великий кущ винограду

source: Большой огненный шар
uk: Велика Вогняна Куля

source: Большой рудный клинок 'Убийца драконов'
uk: Стародавній клинок 'Вбивця древніх бестій'

source: Большую часть своего дня я провожу за добычей руды, не в моих интересах травить себя ещё какой-то дрянью.
uk: Більшу частину свого дня я проводжу за видобутком руди, не в моїх інтересах травити себе ще якоюсь поганню.

source: Бонус к владению арбалетом:
uk: Бонус до володіння арбалетом:

source: Бонус к владению двуручным оружием:
uk: Бонус до володіння дворучною зброєю:

source: Бонус к владению луком:
uk: Бонус до володіння луком:

source: Бонус к владению одноручным оружием:
uk: Бонус до володіння одноручною зброєю:

source: Бонус к защите:
uk: Бонус захисту:

source: Бонус к ловкости:
uk: Бонус спритності:

source: Бонус к макс.
uk: Бонус макс.

source: Бонус к силе:
uk: Бонус сили:

source: Бонус ностальгии:
uk: Бонус ностальгії:

source: Бочка пива
uk: Бочка з пивом

source: Бочка с водой
uk: Бочка з водою

source: Бочка удачи
uk: Бочка удачі

source: Бродди
uk: Бродді

source: Бродяга
uk: Волоцюга

source: Бродячий торговец
uk: Бродячий торговець

source: Бронированный бритвозуб
uk: Броньований бритвозуб

source: Бронник
uk: Зброяр

source: Бросить якорь!
uk: Скинути якір!

source: Брошюры!
uk: Брошури!

source: Брэд
uk: Бред

source: Брэдлок
uk: Бредлок

source: Будем радоваться и веселиться всему, что возникло по Его воле, и с Его любовью будем воздавать всем поровну.
uk: Радітимемо і веселимось усьому, що виникло за Його волею, і з Його любов'ю віддаватимемо всім порівну.

source: Будь готов к нескольким часам ожидания...
uk: Краще будь готовий зачекати кілька годин...

source: Будь по-твоему...
uk: Будь по твоєму...

source: Будь уверен, скоро он больше не будет тебя беспокоить.
uk: Будь впевнений, скоро він більше не турбуватиме тебе.

source: Будь я проклят!
uk: Холера, це було боляче!

source: Бунтовщик
uk: Бунтар

source: Бутылка пива
uk: Пляшка пива

source: Бутылка подозрительного вина
uk: Пляшка підозрілого вина

source: Бутылка чистого спирта
uk: Пляшка чистого спирту

source: Быстро время пролетело...
uk: Час пролетів швидко...

source: Бэйлен
uk: Бейлен

source: В ВАШИ руки, добрые граждане этого морально обанкротившегося города!
uk: У ВАШІ руки, добрі громадяни цього морально збанкрутілого міста!

source: В Старый город
uk: До Старого міста

source: В Убежище моряка.
uk: До Притулку моряка.

source: В город
uk: До міста

source: В город Архолос.
uk: В місто Архолос.

source: В деревню Зильбах.
uk: В село Зільбах.

source: В дополнение к стандартной оплате, мы также предлагаем вам собственное жильё в рудокопском лагере и доплаты за перевыполнение плана по добыче руды.
uk: На додаток до стандартної оплати, ми також пропонуємо вам власне житло у гірничому таборі та доплати за перевиконання плану з видобутку руди.

source: В изгнании – Мастерская лучника
uk: У Вигнанні – Майстерня лучника

source: В квартал ремесленников
uk: До Кварталу ремісників

source: В книге описаны все секреты боевого мастерства Сынов Волка Вардхала...
uk: У книзі описані всі секрети бойової майстерності Синів Вовка Вардхала...

source: В конце концов, вы, беженцы, не так уж бесполезны.
uk: Зрештою, ви, біженці, не такі вже й безкорисні.

source: В крепость
uk: До фортеці

source: В лагерь пчеловодов
uk: До табору бджолярів

source: В лес под Зильбахом.
uk: До лісу коло Зільбаха.

source: В монастырь.
uk: До монастиря.

source: В настоящее время войска Миртаны готовятся нанести решающий удар по врагу, и командиры дают понять, что всё идет согласно плану.
uk: В даний час війська Міртани готуються завдати вирішального удару по ворогові, і командири дають зрозуміти, що все йде згідно з планом.

source: В нашей большой семье найдётся место для любого, потому что каждый сослуживец заботится об остальных, как о своих братьях и сёстрах!
uk: У нашій великій сім'ї знайдеться місце для будь-кого, тому що кожен товариш по службі піклується про інших, як про своїх братів і сестер!

source: В нашей большой семье найдётся место для любого, потому что у нас все заботятся друг о друге так, как о своих братьях и сёстрах!
uk: У нашій великій сім'ї знайдеться місце для будь-кого, тому що у нас усі дбають один про одного так, як про своїх братів і сестер!

source: В нашем городе произошёл ужасный инцидент!
uk: У нашому місті стався жахливий інцидент!

source: В поисках своей цели слуги Повелителя Тьмы сжигают города и оскверняют древние храмы.
uk: У пошуках своєї мети слуги Володаря Темряви спалюють міста і оскверняють стародавні храми.

source: В порт.
uk: До порту.

source: В последнее время я его не видел, думаю, он ушёл в море.
uk: Останнім часом я його не бачив, гадаю, він пішов у море.

source: В связи с чрезвычайным положением в городе, все круги телепортации были заблокированы нашими магами.
uk: У зв'язку з надзвичайним становищем у місті, всі кола телепортації були заблоковані нашими магами.

source: В следующий раз будем говорить по-другому!
uk: Наступного разу говоритимемо по-іншому!

source: В таком случае придётся вышвырнуть тебя отсюда!
uk: В такому разі, доведеться викинути тебе звідси!

source: В то же время мы просим жителей города проявить понимание ко всем нуждающимся, да будет милосердие Аданоса не чуждо вам в эти неспокойные времена!
uk: У той же час ми просимо жителів міста проявити розуміння до всіх нужденних, нехай буде милосердя Аданоса не чуже вам у ці неспокійні часи!

source: В тумане я вижу остров из детских снов, с ним мечтаю увидеться вновь.
uk: У тумані я бачу острів із дитячих снів, з ним мрію побачитися знову.

source: В этом месте у них будет возможность отработать все свои преступления и вернуть себе честь быть гражданином Королевства Миртана!
uk: У цьому місці у них буде можливість відпрацювати всі свої злочини та повернути собі честь бути громадянином Королівства Міртана!

source: ВЕРНУТЬ ВСЕ СВОИ ДОСПЕХИ
uk: ЗАБРАТИ ВСІ СВОЇ ОБЛАДУНКИ

source: Вам не хватает денег?
uk: Вам не вистачає грошей?

source: Варин
uk: Варін

source: Ваша рука тверда как никогда!
uk: Ваша рука тверда як ніколи!

source: Ваша сила растёт!
uk: Ваша сила зростає!

source: Ваши воровские навыки позволяют мгновенно открыть замок.
uk: Ваші навички зламу замків дозволяють негайно відкрити замок.

source: Ведро воды
uk: Відро води

source: Ведь именно Аданос принёс людям изобретательность и мудрость, в которых они так отчаянно нуждались.
uk: Адже саме Аданос приніс людям винахідливість і мудрість, яких вони так відчайдушно потребували.

source: Везде к нам, рудокопам, относятся как к грязному сброду.
uk: Скрізь до нас, рудокопів, ставляться як до сміття.

source: Великая война – Мастерская бронника
uk: Велика Війна – Майстерня зброяра

source: Верно, работа не волк, в лес не убежит, а отдыхать тоже нужно.
uk: Вірно, робота не вовк, у ліс не втече, а відпочивати теж треба.

source: Вернём власть в руки народа!
uk: Повернемо владу до рук народу!

source: Верфь, рыбный рынок
uk: Корабельня, рибний ринок

source: Верфь.
uk: Корабельня.

source: Верхняя левая плита.
uk: Верхня ліва плита.

source: Верхняя плита.
uk: Верхня плита.

source: Верхняя правая плита.
uk: Верхня права плита.

source: Ветер
uk: Вітер

source: Ветчина
uk: Шинка

source: Вечерами вы всегда сможете насладиться пинтой пива и горячей едой и, конечно же, провести время в хорошей компании!
uk: Вечорами ви завжди зможете насолодитися пінтою пива та гарячою їжею і, звичайно ж, провести час у гарній компанії!

source: Взлом замков
uk: Зламування замків

source: Взять большой котёл
uk: Взяти великий котел

source: Вид от 1-го лица
uk: Вигляд від 1-ї особи

source: Видео
uk: Відео

source: Видеокарта
uk: Відеокарта

source: Видимо, такова наша судьба в любом случае...
uk: Мабуть, така наша доля у будь-якому випадку...

source: Видимость объекта
uk: Видимість об'єкту

source: Визит королевского посланника?
uk: Візит королівського посланця?

source: Виктор
uk: Віктор

source: Винная полка
uk: Винна полиця

source: Вино от Арразола
uk: Вино Арразоля

source: Виноградный сок
uk: Виноградний сік

source: Винстан
uk: Вінстан

source: Висенте
uk: Вінсенте

source: Вкл/откл.
uk: Увімк./вимк.

source: Включить/выключить фоновую музыку.
uk: Увімкнути/вимкнути фоновую музику.

source: Вместе мы дадим отпор нашествию орков и восстановим мир во всём королевстве!
uk: Разом ми дамо відсіч нашестю орків і відновимо мир у всьому королівстві!

source: Вместе мы раскроем ваши скрытые таланты!
uk: Разом ми розкриємо ваші приховані таланти!

source: Вместе мы сильнее.
uk: Разом ми сильніші.

source: Внимание!
uk: Увага!

source: Внутри вы найдёте стражников, они о вас позаботятся.
uk: Всередині ви знайдете вартових, вони подбають про вас.

source: Внутри что-то есть!
uk: Всередині щось є!

source: Во время разговора Феликсу захотелось выпить.
uk: Під час розмови Феліксу захотілось випити.

source: Во имя Инноса, помогите!
uk: В ім'я Інноса, допоможіть!

source: Во мраке же ищем мы духов одних – кто знает, что скажут они?
uk: У темряві шукаємо ми духів одних – хто знає, що скажуть вони?

source: Военачальник орков
uk: Воєначальник орків

source: Вожак стаи
uk: Ватажок зграї

source: Возвращайся, когда соберёшь больше золота.
uk: Повертайся, коли збереш більше золота.

source: Возможно, если бы рудокопы не жаловались так много, у них было бы время на добычу золота.
uk: Можливо, якби рудокопи не жалілись так багато, у них був би час на видобування золота.

source: Возможно, кто-то из них имеет к этому отношение?
uk: Можливо, хтось із них має до цього відношення?

source: Возьми пилу.
uk: Візьми ту пилку.

source: Возьму-ка я факел и проверю...
uk: Візьму факел і перевірю...

source: Война с орками давалась дорогой ценой, ведь враг действовал быстро и беспощадно.
uk: Війна з орками давалася дорогою ціною, адже ворог діяв швидко і нещадно.

source: Война стихий – Цирюльник
uk: Війна Стихій – Перукарня

source: Война?
uk: Війна?

source: Вокруг фермы часто крутятся сезонные рабочие или нищие.
uk: Навколо ферми часто крутяться сезонні робітники або жебраки.

source: Волк
uk: Вовк

source: Волкер плевал на простаков из Стражи и Гильдии, у нас вам будет не до них!
uk: Волкер плював на простаків із Варти та Гільдії, у нас вам буде не до них!

source: Волна смерти
uk: Хвиля Смерті

source: Волножор
uk: Хвилежер

source: Волны на воде
uk: Хвилі на воді

source: Волчье логово.
uk: Вовче Лігво.

source: Вор
uk: Злодій

source: Вор!
uk: Злодій!

source: Восстанавливает настройки управления по умолчанию.
uk: Відновлює параметри керування за промовчанням.

source: Восстановление здоровья:
uk: Відновлення здоров'я:

source: Восстановление маны:
uk: Відновлення мани:

source: Восточные ворота
uk: Східні ворота

source: Восточные ворота.
uk: Східні ворота.

source: Вот же ж негодяй...
uk: От же ж негідник...

source: Вот на что способно правительство!
uk: Ось на що здатний уряд!!

source: Вот так просто резать наших овец...
uk: Ось так просто різати наших овець...

source: Вот так я здесь и оказался.
uk: Ось так я тут і опинився.

source: Вот твой меч.
uk: Ось твій меч.

source: Вот тебе немного золота.
uk: Ось тобі трохи золота.

source: Вот что происходит, когда кто-то пытается говорить правду...
uk: Ось що відбувається, коли хтось намагається говорити правду...

source: Вот что происходит, когда кто-то пытается поведать Ростовщику неудобную правду!
uk: Ось що відбувається, коли хтось намагається повідати Лихварю незручну правду!

source: Вот!
uk: Ось!

source: Вот, держи, но если кто спросит, ты меня не видел.
uk: Ось, тримай, але якщо хтось запитає, ти мене не бачив.

source: Вот, твоё золото.
uk: Ось твоє золото.

source: Вот.
uk: Ось.

source: Вперёд
uk: Вперeд

source: Вперёд.
uk: Уперед.

source: Впредь держи свои руки подальше от чужого имущества!
uk: Надалі тримай свої руки подалі від чужого майна!

source: Время решений – Контора
uk: Час Рішень – Офіс

source: Время:
uk: Час:

source: Все новички получат боевую подготовку совершенно бесплатно!
uk: Усі новачки отримають бойову підготовку абсолютно безкоштовно!

source: Все судоходства должны быть зарегистрированы, чтобы в случае необходимости их можно было изъять в целях улучшения обороноспособности острова.
uk: Усі судноплавства мають бути зареєстровані, щоб у разі потреби їх можна було вилучити з метою покращення обороноздатності острова.

source: Всем нужно золото...
uk: Всім потрібне золото...

source: Всех, кроме одного.
uk: Всіх, окрім одного.

source: Всех, кто может предоставить какую-либо информацию об этом инциденте, просят связаться с представителями городской стражи.
uk: Усіх, хто може надати будь-яку інформацію про цей інцидент, просять зв'язатися з представниками міської варти.

source: Вставить меч
uk: Опустити меч

source: Встань там, где я покажу.
uk: Стій там, де я покажу.

source: Всё
uk: Все

source: Всё кончилось, ты в безопасности.
uk: Все скінчено, ти в безпеці.

source: Всё это лишь накаляло и без того очень напряжённую ситуацию на острове.
uk: Все це лише підігрівало і без того дуже напружену ситуацію на острові.

source: Всё, я больше не буду платить!
uk: Все, я більше не платитиму!

source: Вход в канализацию
uk: Вхід в каналізацію

source: Вы ищете работу?
uk: Ви шукаєте роботу?

source: Вы не можете держать факел во время боя!
uk: Ви не можете тримати смолоскип під час бою!

source: Вы не можете держать факел во время разговора!
uk: Ви не можете тримати смолоскип під час розмови!

source: Вы не можете сейчас держать факел!
uk: Ви не можете зараз тримати смолоскип!

source: Вы не можете сейчас погасить факел!
uk: Ви не можете загасити смолоскип зараз!

source: Вы не только получите щедрую плату золотом, но и сможете рассчитывать на получение собственных доспехов и оружия!
uk: Ви не тільки отримаєте щедру плату золотом, але й зможете розраховувати на отримання власних обладунків та зброї!

source: Вы не только получите щедрую плату, но и сможете рассчитывать на собственные доспехи и оружие!
uk: Ви не тільки отримаєте щедру плату, але й зможете розраховувати на власні обладунки та зброю!

source: Вы отдали 10000 золотых.
uk: Ви віддали 10 000 золотих.

source: Вы поймали 1 рыбу!
uk: Ви зловили одну рибу!

source: Вы поймали 2 большие рыбы!
uk: Ви спіймали дві великі рибини!

source: Вы поймали 2 рыбы!
uk: Ви впіймали 2 рибини!

source: Вы поймали 3 рыбы!
uk: Ви спіймали 3 рибини!

source: Вы поймали большую рыбу!
uk: Ви зловили велику рибу!

source: Вы полностью исцелились.
uk: Ви повністю зцілились.

source: Вы получили 10000 золотых.
uk: Ви отримали 10 000 золотих.

source: Вы прекрасно знаете, о ком я говорю!
uk: Ви чудово знаєте, про кого я говорю!

source: Вы спросите, почему они убегают, а не дерутся за свои дома?
uk: Ви запитаєте, чому вони тікають, а не б'ються за свої будинки?

source: Вы уверены?
uk: Ви впевнені?

source: Вы уже держите что-то другое в левой руке!
uk: Ви вже тримаєте щось інше в лівій руці!

source: Вы узнаете обо всём этом из последней брошюры!
uk: Ви дізнаєтеся про все це з останньої брошури!

source: Вы хорошо выспались и отдохнули!
uk: Ви гарно виспалися і відпочили!

source: Вы чувствуете какие-то изменения.
uk: Ви відчуваєте певні зміни.

source: Вы чувствуете себя гораздо бодрее.
uk: Ви відчуваєте себе набагато бадьоріше.

source: Вы чувствуете себя заново рождённым.
uk: Ви відчуваєте себе заново народженим.

source: Вы чувствуете себя уверенно.
uk: Ви відчуваєте себе впевнено.

source: Вы чувствуете слабость и растерянность.
uk: Ви відчуваєте себе ослабленим і дезорієнтованим.

source: Вы чувствуете, как сила наполняет ваше тело!
uk: Ви відчуваєте, як міць наповнює ваше тіло!

source: Вы чувствуете, как силы наполняют вас!
uk: Ви відчуваєте силу, ви відчуваєте міць!

source: Вы экипировали оружие, пока действует эффект кольца кулачного бойца!
uk: Ви спорядили зброю, коли ефект боксерських кілець був активним!!

source: Выберите дальность видимости для объектов.
uk: Виберіть дальність видимості об'єктів.

source: Выберите уровень детализации моделей.
uk: Виберіть рівень деталізації моделей

source: Выберите уровень детализации текстур.
uk: Виберіть рівень деталізації текстур

source: Выбрать место.
uk: Вибрати місце.

source: Выделение врага
uk: Виділення ворога

source: Выделение объекта
uk: Виділення об'єкта

source: Выделение, похоже, не действует.
uk: Секреція більше не дає ніякого ефекту.

source: Выдержанное вино
uk: Багаторічне вино

source: Выдержанное вино Араксос
uk: Багаторічне вино Араксос

source: Выйти из игры
uk: Вийти з гри

source: Выйти на арену.
uk: Вийти на арену.

source: Выковать изысканный меч стражника.
uk: Викувати вишуканий меч вартового.

source: Выковать крепкий меч стражника.
uk: Викувати хороший меч вартового.

source: Выковать меч стражника.
uk: Викувати меч вартового.

source: Выкроить полосы медвежьей шкуры
uk: Вирізати шкуру ведмедя

source: Вылить ведро воды
uk: Вилити відро води

source: Вылить приманку для крыс
uk: Вилийте приманку на щурів

source: Выпить зелье
uk: Випити зілля

source: Выполненные
uk: Виконані

# Выполненные задания
source: Выполненные\nзадания
uk: Виконані\nзавдання

source: Выполняя задания, мы путешествуем по всему острову!
uk: Виконуючи завдання, ми подорожуємо всім островом!

source: Вырезать статуэтки Инносов
uk: Тесати Інносів

source: Вырывание клыков
uk: Видалення зубів

source: Вырывание когтей
uk: Видалення кігтів

source: Выстрелить в барельеф
uk: Вистрілити у барельєф

source: Выстрелить в голову медведя
uk: Вистрілити в голову ведмедя

source: Выстрелить в доски
uk: Вистрілити у дошки

source: Выстрелить в камень
uk: Вистрілити в камінь

source: Выстрелить в цель
uk: Вистрілити в ціль

source: Выстругать весло
uk: Зробити весло

source: Выход в город – Гильдия торговцев
uk: Вихід до міста – Гільдія Купців

source: Выход в город – Квартал ремесленников
uk: Вихід до міста – Квартал ремісників

source: Выход в город – Порт
uk: Вихід до міста - Гавань

source: Выход в город – Рыночная площадь
uk: Вихід до міста – Ринкова площа

source: Габриен
uk: Габріен

source: Гадкое насекомое...
uk: Бридка комаха...

source: Гарпия
uk: Гарпія

source: Гарпия Алисы
uk: Гарпія Аліси

source: Гарри
uk: Гаррі

source: Гвардеец
uk: Гвардієць

source: Гвидо
uk: Гвідо

source: Где ваша честь, я спрашиваю?
uk: Я запитую, де ваша честь?

source: Где ваше ДОСТОИНСТВО?!
uk: Де ваша ГІДНІСТЬ?!

source: Где можно получить такой документ?
uk: Де можна отримати такий документ??

source: Где он сейчас?
uk: Де він зараз?

source: Где сейчас его корабль?
uk: Де зараз його корабель?

source: Гердис
uk: Гердіс

source: Гершлик
uk: Гершлік

source: Гигантская крыса
uk: Гігантський щур

source: Гиена
uk: Гієна

source: Гильдия торговцев.
uk: Гільдія торговців.

source: Гильдия?
uk: Гільдия?

source: Глава
uk: Розділ

source: Глашатай
uk: Оповісник

source: Глинтвейн 'Огонёк'
uk: Глінтвейн 'Вогник'

source: Гнев Белиара
uk: Гнів Беліара

source: Гнев Белиара пронёсся по земле, неся с собой страдания и смерть.
uk: Гнів Беліара пронісся землею, несучи із собою страждання і смерть.

source: Гоблин
uk: Гоблін

source: Гоблин-воин
uk: Гоблін-воїн

source: Говорю тебе, продавец зелий, я иду в бой и мне нужны только твои самые сильные зелья.
uk: Алхіміку, я кажу тобі, що я вирушаю в дорогу, і мені потрібні лише твої найсильніші зілля.

source: Говорят, ты был у Родериха и уладил этот вопрос.
uk: Кажуть, ти був у Родеріха і залагодив це питання.

source: Говорят, ты виделся с Альбином и уладил это дело.
uk: Кажуть, ти бачився з Альбіном і залагодив цю справу.

source: Головорез
uk: Головоріз

source: Голодный волк
uk: Голодний вовк

source: Голодный чёрный волк
uk: Голодний чорний вовк

source: Голодный шныг
uk: Голодний луркер

source: Гонсало
uk: Гонзало

source: Горгулья
uk: Гаргулья

source: Горные тролли
uk: Гірські тролі

source: Горный тролль
uk: Гірський троль

source: Город наконец-то был в безопасности, и его жители могли сосредоточиться на залечивании ран и восстановлении всего, что было разрушено.
uk: Зрештою, місто було в безпеці, а його жителі могли зосередитися на загоєнні своїх ран і відбудові всього зруйнованого.

source: Городские казармы, Старый город
uk: Міські казарми, Старе місто

source: Городской стражник
uk: Міський вартовий

source: Горький вкус – вкус яда.
uk: Гіркий смак – смак отрути.

source: Господин Волкер очень хорошо заботится о своих сотрудниках и ценит их преданность делу!
uk: Пан Волкер дуже добре дбає про своїх співробітників і цінує їхню відданість справі!
